Repository: kibje/skin.neon
Catalog: language/*/strings.po
Languages: spanish

# #31003
source: Custom Playlist
spanish: Lista de Reproducción Personalizada

# #31004
source: TV Shows
spanish: Series

# #31005
source: This option will allow more info to display when paused over a movie
spanish: Esta opción mostrará más información cuando se detenga en una película

# #31008
source: Shutdown
spanish: Apagar

# #31024
source: Page
spanish: Página

# #31025
source: Items
spanish: Elementos

# #31029
source: Disable Views
spanish: Deshabilitar Vistas

# #31030
source: Reset Skin
spanish: Reiniciar Skin

# #31032
source: Disable Clock
spanish: Ocultar Réloj

# #31033
source: Scroll Plot for Movies and TV
spanish: Desplazar Textos en Películas y Series

# #31034
source: Disable Media Flags
spanish: Ocultar Banderas

# #31035
source: Enable Movies Watched Overlays
spanish: Mostrar Etiqueta Visto en Películas

# #31036
source: Enable TV Show Watched Overlays
spanish: Mostrar Etiqueta Visto en Series

# #31037
source: Lock views in place (Kiosk mode)
spanish: Bloquear Vistas (Modo Kiosko)

# #31038
source: Music Visualization Options
spanish: Opciones de Visualización de Música

# #31039
source: Use Fanart Instead of Visualisation
spanish: Mostrar Fanart en lugar de Visualización

# #31040
source: Use JukeBox for Fullscreen Playback
spanish: Mostrar JukeBox a Pantalla Completa

# #31041
source: Enable Dark Fanart for Fullscreen Playback
spanish: Oscurecer Fanart en Pantalla Completa

# #31042
source: Hide Main Menu Items
spanish: Ocultar Elementos del Menú Principal

# #31043
source: Set Options for TV Shows
spanish: Ajustes de Series

# #31044
source: Use Posters for TV Section
spanish: Mostrar Posters en Series

# #31045
source: Use Banners for TV Section
spanish: Mostrar Banners en Series

# #31047
source: Disable Movies and TV Views
spanish: Deshabilitar Películas y Series

# #31055
source: Open playlist
spanish: Abrir lista de reproducción

# #31056
source: Save playlist
spanish: Guardar lista de reproducción

# #31057
source: Close playlist
spanish: Cerrar lista de reproducción

# #31058
source: System music files
spanish: Archivos de música de sistema

# #31059
source: Current playlist
spanish: lista de reproducción Actual

# #31061
source: Current Selected
spanish: Actualmente Seleccionado

# #31065
source: Disable Music Views
spanish: Deshabilitar Vistas de Música

# #31067
source: Filemanager
spanish: Explorador

# #31074
source: Current Time
spanish: Minuto Actual

# #31075
source: Finish Time
spanish: Hora de Fin

# #31076
source: Kiosk Mode
spanish: Modo Kiosko

# #31079
source: Titles
spanish: Titulos

# #31081
source: Recently Added
spanish: Ultimos Añadidos

# #31082
source: Credits
spanish: Creditos

# #31086
source: Show: Fanart
spanish: Mostrar Fanart

# #31088
source: Viewtype
spanish: Tipos de Vistas

# #31090
source: Order
spanish: Orden

# #31093
source: Sequence
spanish: Secuencia

# #31094
source: Dark Showcase
spanish: Showcase Oscuro

# #31095
source: WATCH
spanish: VER

# #31096
source: Watched: Shown
spanish: Mostrados

# #31097
source: Watched: Hidden
spanish: Ocultos

# #31098
source: Watched
spanish: Vistos

# #31099
source: TITLE
spanish: TITULO

# #31106
source: Miscellaneous options
spanish: Opciones Varias

# #31110
source: Edit Background for Home Button
spanish: Editar Fondo para Botón Inicio

# #31113
source: Single Image
spanish: Imagen Unica

# #31114
source: Multi Image
spanish: Multi Imagen

# #31115
source: Customizer
spanish: Personaliza

# #31117
source: Show recently added content on the home screen
spanish: Mostrar Videos Añadidos Recientemente

# #31118
source: Check if using a merge version
spanish: Comprueba que usa la última versión

# #31119
source: Enable Custom Script Button
spanish: Habilitar el Botón Script Personalizado

# #31120
source: BUTTON LABEL
spanish: ETIQUETA BOTON

# #31121
source: PATH TO SCRIPT
spanish: PARCHE PARA SCRIPT

# #31122
source: Weather Page
spanish: Página del tiempo

# #31126
source: Enable Lyrics in Music OSD
spanish: Mostrar Letras en OSD de Música

# #31127
source: Select Lyrics Add-On
spanish: PARCHE PARA LYRICS SCRIPT

# #31200
source: Thumbnails
spanish: Mostrar Miniatura

# #31201
source: Upcoming Episodes
spanish: Ocultar Miniatura

# #31202
source: Logo Title
spanish: Mostrar Logo

# #31204
source: Disable Flags
spanish: Ocultar Etiquetas

# #31205
source: Show Flags
spanish: Mostrar Etiquetas

# #31207
source: FLAGS
spanish: Etiquetas

# #31208
source: Title
spanish: Título

# #31209
source: TV
spanish: Series

# #31210
source: Fanart Thumbs
spanish: Fanart Miniatura

# #31211
source: 16x9 Thumbs
spanish: 16x9 Miniatura

# #31212
source: Cinema Play
spanish: Teatro

# #31214
source: Show: Dark View
spanish: Oscurecer Vista

# #31216
source: Selected subtitle script:
spanish: Script path:

# #31217
source: Enable Home Theater Script
spanish: Activar Script Teatro

# #31218
source: Power Options
spanish: Opciones de Energía

# #31221
source: Use condition-based weather fanart
spanish: Fanart según Condiciones del Tiempo

# #31226
source: Rated
spanish: Clasificado

# #31229
source: First Premiered in
spanish: Estreno en

# #31230
source: This Show Aired
spanish: Fué Emitida

# #31231
source: Aired
spanish: Emitida

# #31232
source: Go [CR]Back
spanish: Ir [CR]Volver

# #31233
source: Please Choose a Song
spanish: Elija una Canción

# #31235
source: Go Back
spanish: Retroceder

# #31237
source: Press Down for Trailer
spanish: Pulsa Abajo para ver Trailer

# #31238
source: Press "X" to Stop
spanish: Pulsa "X" para Detener

# #31240
source: Press "Left" for Trailer
spanish: Pulsa "Izquierda" para ver Trailer

# #31241
source: Show weather widget
spanish: Mostrar Widget del Tiempo

# #31242
source: Set Timer
spanish: Temporizador

# #31243
source: Cancel Timer
spanish: Cancele Temporizador

# #31246
source: Show plot
spanish: Mostrar Argumento

# #31247
source: Disable global clock
spanish: Ocultar Reloj Global

# #31248
source: Use smaller global now playing for music
spanish: Use Marco Pequeño del Reproductor de Música

# #31249
source: Get Artwork
spanish: Obtener Logo

# #31251
source: Location
spanish: Localización

# #31252
source: Last Updated
spanish: Ultima Actualización

# #31253
source: Latest Albums
spanish: Ultimos Albums

# #31254
source: 3 Days - Mini
spanish: 3 Días - Mini

# #31255
source: 4 Days - Full
spanish: 4 Días - Full

# #31256
source: Global Settings
spanish: Configuración General

# #31257
source: Use random music backdrops - Same ones used on Home
spanish: Use fondos aleatorios en Música - Los mismos usados en Home

# #31258
source: Use random photo backdrops - Same ones used on Home
spanish: Use fondos aleatorios en Fotos - Los mismos usados en Home

# #31259
source: Home screen options
spanish: Opciones de Pantalla Home

# #31260
source: Add Custom Items to Home Menu
spanish: Añadir Elementos Personalizados en Home

# #31261
source: Custom Favorite
spanish: Favoritos Personalizados

# #31262
source: Set Label
spanish: Etiquetas

# #31263
source: Automatically Download Images for TV shows
spanish: Descargar Automaticamente Imagenes para Series

# #31264
source: Click to Download [COLOR=selected]logo.png[/COLOR]
spanish: Click para Descargar [COLOR=selected]logo.png[/COLOR]

# #31265
source: By clicking the above button the script will download the correct logo for your TV Shows, if there is one.
spanish: Al hacer Click en el botón de arriba descargará el logo correcto para su Serie, si es que existe

# #31266
source: Enable 'extrafanart' - random cycling of fanart in Library mode
spanish: Mostrar 'extrafanart' - permite fanart al azar en modo bicicleta

# #31267
source: User needs the 'extrafanart' folder at the root of TV Show or Movie folder
spanish: Necesita carpeta 'extrafanart' en la carpeta raiz de película y serie

# #31269
source: Use a local landcape.jpg instead of regular thumb on TV level
spanish: Use landcape.jpg local en vez de la imagen normal en Series

# #31270
source: User needs a landcape.jpg image at the root of TV Show folder
spanish: Necesita una imagen landcape.jpg en la carpeta raiz de la Serie

# #31271
source: Set Home Menu to Bottom
spanish: Establecer Home Menú

# #31273
source: Addon Browser
spanish: Buscador de Addons

# #31274
source: NOW PLAYING
spanish: REPRODUCIENDO

# #31275
source: Recent Episodes
spanish: Ultimos Episodios

# #31276
source: Play trailers in full screen mode
spanish: Juega trailers a Pantalla Completa en vez de marco pequeño

# #31277
source: Show Lyrics Button in MusicOSD
spanish: Mostrar Botón de Letras en OSD de Música

# #31278
source: Play Videos in Backgorund, Not In Small 'Now Playing' Window
spanish: Jugar video en fondo, no en marco pequeño 'Reproduciendo'

# #31279
source: Slide
spanish: Diapositivas

# #31280
source: HD Movies
spanish: Cine HD

# #31281
source: Rotate/Zoom fanart on the home screen
spanish: Efecto Ken Burns - Rotación/Zoom Fanart en Home

# #31282
source: Enable Season Fanart on Episode level, will disable "ExtraFanart"
spanish: Mostrar Fanart de Temporada a nivel de Episodios, esto ocultará "ExtraFanart"

# #31283
source: Also do this on the library views: Music, Movies and TV Shows
spanish: Modo Biblioteca de Música y Películas/Series

# #31284
source: Remove Info
spanish: Ocultar Info

# #31285
source: Show Info
spanish: Mostrar Info

# #31286
source: Plot
spanish: Abajo para argumento

# #31289
source: Set Label
spanish: Etiquetas

# #31290
source: Set Favorite
spanish: Favoritos

# #31291
source: Set Playlist
spanish: Lista de Reproducción

# #31292
source: Custom Movies Submenus
spanish: Submenú Películas personalizado

# #31293
source: Set Custom Submenu Favorite
spanish: Submenú Favoritos personalizado

# #31294
source: Set Custom Submenu Playlist
spanish: Submenú Lista de Reproducción personalizado

# #31295
source: Custom TV Show Submenus
spanish: Submenú Series personalizado

# #31296
source: Last Added
spanish: Newest

# #31309
source: Memory Used:
spanish: Memoria Usada:

# #31319
source: Selected Profile
spanish: Perfil Seleccionado

# #31320
source: Last Logged In
spanish: Ultimo Login

# #31323
source: Latest Movies
spanish: Ultimas Películas

# #31324
source: Latest Episodes
spanish: Ultimos Episodios

# #31325
source: Playlist Options
spanish: Opciones de lista de reproducción

# #31326
source: Created
spanish: Creados

# #31327
source: Resolution
spanish: Resolución

# #31351
source: Pause
spanish: Pausa

# #31353
source: Fast Forward
spanish: Avance Rápido

# #31354
source: Rewind
spanish: Retroceder

# #31355
source: Movie menu
spanish: Menú Películas

# #31356
source: Download Subtitles
spanish: Descargar Subtitulos

# #31400
source: Configure Appearance Settings[CR][CR]Change the skin · Set language and region · Change file listing options[CR]Set up a screensaver
spanish: [B]CONFIGURAR OPCIONES DE APARIENCIA[/B][CR][CR]Cambiar de skin Â· Seleccionar idioma y región Â· Cambiar opciones de listas de archivos[CR]Elegir un protector de pantalla

# #31401
source: Configure Video Settings[CR][CR]Manage your video library · Set video playback options · Change video listing options[CR]Set subtitle fonts
spanish: [B]CONFIGURAR OPCIONES DE VIDEO[/B][CR][CR]Gestionar la biblioteca de videos Â· Establecer las opciones de reproduccion de videos Â· Cambiar las opciones de listas de videos[CR]Establecer las fuentes de los subtitulos

# #31402
source: Configure Music Settings[CR][CR]Manage your music library · Set music playback options · Change music listing options[CR]Setup song submission · Set karaoke options
spanish: [B]CONFIGURAR OPCIONES DE MUSICA[/B][CR][CR]Gestionar la biblioteca de musica Â· Establecer las pciones de reproduccion de musica Â· Cambiar las opciones de listas de musica[CR]Ajustar presentaciones musicales Â· Establecer opciones de karakoe

# #31403
source: Configure Picture Settings[CR][CR]Set picture listing options · Configure slideshows
spanish: [B]CONFIGURAR OPCIONES DE IMAGENES[/B][CR][CR]Establecer las opciones de las listas de imagenes Â· Configurar diapositivas

# #31404
source: Configure Weather Settings[CR][CR]Set three cities to collect weather information
spanish: [B]CONFIGURAR OPCIONES DEL TIEMPO[/B][CR][CR] Establecer las tres ciudades para visualizar la informacion del tiempo

# #31405
source: Configure Network Settings[CR][CR]Setup control of XBMC via UPnP and HTTP · Configure file sharing[CR]Set internet access options
spanish: [B]CONFIGURAR OPCIONES DE RED[/B][CR][CR] Ajustar el control del XBMC via UPnP y HTTP Â· Configurar archivos compartidos[CR]Establecer opciones de acceso a internet

# #31406
source: Configure System Settings[CR][CR]Setup and calibrate displays · Configure audio output · Setup remote controls[CR]Set power saving options · Enable debugging · Setup master lock
spanish: [B]CONFIGURAR OPCIONES DEL SISTEMA[/B][CR][CR] Ajustar y calibrar la pantalla Â· Configurar salida de audio Â· Ajustar control remoto[CR]Establecer opciones de ahorro de energia Â· Habilitar modo debug Â· Ajustar bloqueo maestro

# #31408
source: Configure Add-Ons[CR][CR]Browse for and install Add-ons from xbmc.org and other Repositories · Modify Add-on settings
spanish: [B]CONFIGURAR ADD-ONS[/B][CR][CR]Gestionas los Add-ons instalados Â· Gestionar o instalar Add-ons desde xbmc.org[CR]Modificar opciones de los Add-ons

# #31420
source: Login
spanish: [B][COLOR=white]XBMC no ha detectado ningun Disco.[/COLOR][/B][CR][CR]Porfavor inserte un disco valido y vuelva a intentarlo o cancele la operacion

# #31701
source: Bitrate
spanish: Calidad

# #31702
source: Samplerate
spanish: Muestreo

# #31703
source: Channels
spanish: Canales

# #31704
source: Next
spanish: Siguiente

# #31705
source: Rewind
spanish: Retroceder

# #31706
source: Forward
spanish: Adelantar

# #31707
source: Volume
spanish: Volumen

# #31708
source: Position
spanish: Posición

# #31709
source: Running Time
spanish: Tiempo

# #31710
source: Finish Time
spanish: Fin

# #31711
source: Bookmarks Available
spanish: Marcadores Disponibles

# #31712
source: UP/DOWN: MENU/BOOKMARKS[CR]LEFT/RIGHT: MENU OPTIONS
spanish: ARRIBA/ABAJO: MENU/MARCADORES[CR]IZQUIERDA/DERECHA: MENU OPCIONES

# #31713
source: Items in Playlist
spanish: Elementos en Lista de Reproducción

# #31714
source: Current Position
spanish: Posición Actual

# #31715
source: Previous
spanish: Anterior

# #31716
source: Song Title
spanish: Título Canción

# #31717
source: Album Title
spanish: Título Album

# #31718
source: Artist Name
spanish: Artista

# #31719
source: Elapsed Time / Duration
spanish: Tiempo transcurrido / Duración

# #31720
source: Current Time
spanish: Posición Actual

# #31721
source: Show: Banner
spanish: Mostrar Banner

# #31722
source: Elapsed
spanish: Transcurrido

# #31723
source: Duration
spanish: Duración

# #31724
source: Track Number
spanish: Track Número

# #31725
source: Working...
spanish: Procesando...

# #31726
source: Show background videos in full screen mode
spanish: Mostrar Videos a Pantalla Completa

# #31727
source: Show music visualisations in the background
spanish: Mostrar Visualizacón Músical en Inicio

# #31900
source: Map Alerts
spanish: MAPAS

# #31901
source: 36 Hour Forecast
spanish: 36 HORAS

# #31902
source: Hourly Forecast
spanish: HORA

# #31903
source: Weekend Forecast
spanish: FIN DE SEMANA

# #31904
source: 10 Day Forecast
spanish: 10 DIAS

# #31905
source: CURRENT
spanish: ACTUAL

# #31906
source: ALERTS
spanish: ALERTAS

# #31910
source: Satellite and Radar
spanish: SATELITE & RADAR

# #31911
source: Forecast
spanish: PRONOSTICO

# #31912
source: Conditions
spanish: CONDICIONES

# #31913
source: Severe Weather
spanish: INCIDENCIAS DEL TIEMPO

# #31914
source: Weather Outlook
spanish: PERSPECTIVAS DEL TIEMPO

# #31923
source: Average High
spanish: Promedio Alto

# #31924
source: Average Low
spanish: Promedio Bajo

# #31925
source: Record High
spanish: Máximos

# #31926
source: Record Low
spanish: Mínimos

# #31927
source: Observed High
spanish: La más Alta observada

# #31928
source: Observed Low
spanish: La más Baja observada

# #31930
source: Default View
spanish: Vista Predeterminada

# #31931
source: Default Map
spanish: Mapa Predeterminado

# #31932
source: Zoom Map
spanish: Zoom Mapa

# #31933
source: Map Pack Path
spanish: Mapa Pack Path

# #31934
source: Show Details
spanish: Mostrar Detalles

# #31935
source: Show RSS
spanish: Mostrar RSS

# #31936
source: Show Hourly
spanish: Mostrar por Hora

# #31940
source: Pressure
spanish: Presión

# #31941
source: Visibility
spanish: Visibilidad

# #31943
source: Statistics
spanish: Estadisticas

# #31948
source: Chance Precip
spanish: Probabilidad Precipitaciones

# #31970
source: Fetching forecast info...
spanish: Buscando Información...

# #31971
source: Click video button to play
spanish: Click botón video para reproducir

# #31972
source: TV Guide
spanish: Guía TV

# #31973
source: Click to Download [COLOR=selected]poster.jpg[/COLOR]
spanish: Click para Descargar [COLOR=selected]poster.jpg[/COLOR]

# #31974
source: Click to Download [COLOR=selected]banner.jpg[/COLOR]
spanish: Click para Descargar [COLOR=selected]banner.jpg[/COLOR]

# #31975
source: Click to Download [COLOR=selected]landscape.jpg[/COLOR]
spanish: Click para Descargar [COLOR=selected]landscape.jpg[/COLOR]

# #31976
source: Click to Download [COLOR=selected]clearart.png[/COLOR]
spanish: Click para Descargar [COLOR=selected]clearart.png[/COLOR]

# #31977
source: The below items will download the corresponding artwork for all TV Shows. [COLOR=red]Warning[/COLOR]: It will overwrite existing files
spanish: Los siguientes elementos se descarga el artwork de toda la TV. [COLOR=red]Warning[/COLOR]: Se remplazarán los archivos existentes

# #40281
source: Items
spanish: Elementos

# #91000
source: Change Your
spanish: Cambiar tus
